
/* Class = "NSMenuItem"; title = "Open ShowRSS website"; ObjectID = "524"; */
"524.title" = "Open ShowRSS website";

/* Class = "NSMenuItem"; title = "Stop Catch"; ObjectID = "525"; */
"525.title" = "Stop Catch";

/* Class = "NSMenuItem"; title = "Voorkeuren..."; ObjectID = "532"; */
"532.title" = "Voorkeuren...";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "533"; */
"533.title" = "Help";

/* Class = "NSMenuItem"; title = "Bezoek de Catch website"; ObjectID = "535"; */
"535.title" = "Bezoek de Catch website";

/* Class = "NSMenuItem"; title = "Recent gedownloade torrents"; ObjectID = "537"; */
"537.title" = "Recent gedownloade torrents";

/* Class = "NSMenuItem"; title = "Help me Catch te configureren"; ObjectID = "542"; */
"542.title" = "Help me Catch te configureren";

/* Class = "NSMenuItem"; title = "Verzoek om een feature"; ObjectID = "543"; */
"543.title" = "Verzoek om een feature";

/* Class = "NSMenuItem"; title = "Meld een probleem met Catch"; ObjectID = "544"; */
"544.title" = "Meld een probleem met Catch";

/* Class = "NSWindow"; title = "Voorkeuren"; ObjectID = "552"; */
"552.title" = "Voorkeuren";

/* Class = "NSButtonCell"; title = "Help me Catch te configureren"; ObjectID = "592"; */
"592.title" = "Help me Catch te configureren";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "593"; */
"593.title" = "OK";

/* Class = "NSToolbarItem"; label = "Feeds"; ObjectID = "612"; */
"612.label" = "Feeds";

/* Class = "NSToolbarItem"; label = "Tweaks"; ObjectID = "613"; */
"613.label" = "Tweaks";

/* Class = "NSBox"; title = "ShowRSS Feed"; ObjectID = "621"; */
"621.title" = "ShowRSS Feed";

/* Class = "NSBox"; title = "Torrents"; ObjectID = "622"; */
"622.title" = "Torrents";

/* Class = "NSTextFieldCell"; title = "Torrents opslaan in:"; ObjectID = "632"; */
"632.title" = "Torrents opslaan in:";

/* Class = "NSButtonCell"; title = "Organiseer torrents in mappen op serienaam"; ObjectID = "633"; */
"633.title" = "Organiseer torrents in mappen op serienaam";

/* Class = "NSButtonCell"; title = "Open torrents automatisch"; ObjectID = "634"; */
"634.title" = "Open torrents automatisch";

/* Class = "NSButtonCell"; title = "Check feed alleen tussen"; ObjectID = "645"; */
"645.title" = "Check feed alleen tussen";

/* Class = "NSTextFieldCell"; title = "en"; ObjectID = "647"; */
"647.title" = "en";

/* Class = "NSButtonCell"; title = "Toon notificaties voor nieuwe torrents"; ObjectID = "653"; */
"653.title" = "Toon notificaties voor nieuwe torrents";

/* Class = "NSMenuItem"; title = "Controleer nu"; ObjectID = "655"; */
"655.title" = "Controleer nu";

/* Class = "NSTextFieldCell"; title = "Feed URL:"; ObjectID = "786"; */
"786.title" = "Feed URL:";

/* Class = "NSButtonCell"; title = "Controleer automatisch op updates"; ObjectID = "807"; */
"807.title" = "Controleer automatisch op updates";

/* Class = "NSMenuItem"; title = "Toon in Finder"; ObjectID = "815"; */
"815.title" = "Toon in Finder";

/* Class = "NSButtonCell"; title = "Open na inloggen"; ObjectID = "981"; */
"981.title" = "Open na inloggen";
